[
  {
    "output": 45,
    "csvInstance": [
      "About to head back home after an incredible summer in the Bay Area! Really going to miss all the amazing people I've met, especially my housemates Austin Liou Kunal Roy Stephan Liu and the rest of you awesome Berkeley kids Prashan Dharmasena Nico Mos. Big thank you to everyone who's contributed to making my past 12 weeks an unforgettable experience :) #mobterns",
      "17",
      363,
      0
    ]
  },
  {
    "output": 34,
    "csvInstance": [
      "Obligatory checkin",
      "01",
      18,
      0
    ]
  },
  {
    "output": 118,
    "csvInstance": [
      "Just won an all expenses paid trip to Facebook HQ after winning the FB API prize at PennApps!!! Bori Oludemi Wajahat Siddiqui Garrett Mohammadioun",
      "20",
      146,
      0
    ]
  },
  {
    "output": 0,
    "csvInstance": [
      "AfterCollege helps students and alumni find entry-level jobs. http://www.AfterCollege.com",
      "03",
      89,
      0
    ]
  },
  {
    "output": 10,
    "csvInstance": [
      "im a fluffy bunny yayayay",
      "03",
      25,
      0
    ]
  },
  {
    "output": 5,
    "csvInstance": [
      "leaves his computer open for Cydney sneak in and manipulate :D",
      "23",
      62,
      0
    ]
  },
  {
    "output": 27,
    "csvInstance": [
      "sometimes i look in the mirror and go DAMN THAT'S A NICE BUTT",
      "20",
      61,
      0
    ]
  },
  {
    "output": 5,
    "csvInstance": [
      "mind.. blown. Christopher Nolan is an artist",
      "07",
      44,
      0
    ]
  },
  {
    "output": 7,
    "csvInstance": [
      "FEDERER",
      "14",
      7,
      0
    ]
  },
  {
    "output": 4,
    "csvInstance": [
      "miller wants that ring pretty damn bad",
      "03",
      38,
      0
    ]
  },
  {
    "output": 7,
    "csvInstance": [
      "watching tennis > getting ready for school",
      "11",
      42,
      0
    ]
  },
  {
    "output": 2,
    "csvInstance": [
      "Leah Sukri Dale Park Robert Gifford Jackie Nelligan so... care to explain why was i getting spammed about buying you guys chipotle while i was having dinner with my fam?",
      "03",
      169,
      1
    ]
  },
  {
    "output": 4,
    "csvInstance": [
      "walking up/down stairs is hell. Brendan Chang",
      "23",
      45,
      0
    ]
  },
  {
    "output": 1,
    "csvInstance": [
      "thanks for all the birthday wishes! especially Hanson Tan",
      "02",
      57,
      0
    ]
  },
  {
    "output": 3,
    "csvInstance": [
      "Aaron Emily Brendan Dale guys we're not in last anymore!",
      "01",
      56,
      0
    ]
  },
  {
    "output": 3,
    "csvInstance": [
      "fed.. i just wasted my afternoon watching your match please don't tank it now",
      "21",
      77,
      0
    ]
  },
  {
    "output": 10,
    "csvInstance": [
      "3567 words in 24 hours. i'm considering just sleeping for the next 24 hours, so if you can't reach me then that'll probably be why",
      "00",
      130,
      0
    ]
  },
  {
    "output": 3,
    "csvInstance": [
      "rain just saved fed's ass",
      "15",
      25,
      0
    ]
  },
  {
    "output": 14,
    "csvInstance": [
      "braces off! Roger Wang and Andrew Zhao are horrible friends",
      "18",
      59,
      0
    ]
  },
  {
    "output": 0,
    "csvInstance": [
      "phone's dead cause of car accident.. great",
      "20",
      42,
      0
    ]
  },
  {
    "output": 10,
    "csvInstance": [
      "Ankit Sarkar and Colin Mattingly are so damn clutch, but words can't express how much I love Henry Airbaby Ko and Albert Koy for winning 7-3 in a third set tiebreaker in their last division match for RM, 4-3 win over WJ.",
      "22",
      220,
      0
    ]
  },
  {
    "output": 15,
    "csvInstance": [
      "I love Henry Airbaby Ko and Aaron Berman for winning their clutch match in a third set tiebreaker, we're staying in D1!",
      "23",
      119,
      0
    ]
  },
  {
    "output": 13,
    "csvInstance": [
      "thanks everyone who came to watch us get killed by wootton! Leah Sukri Thuy-Linh Nguyen Dale Park Lucia Lu Megan Yan and everyone else",
      "21",
      134,
      0
    ]
  },
  {
    "output": 1,
    "csvInstance": [
      "djokovic better freaking win this tiebreaker",
      "20",
      44,
      0
    ]
  },
  {
    "output": 2,
    "csvInstance": [
      "wow collegeboard",
      "02",
      16,
      0
    ]
  }
]